
INSERT INTO `eh_parking_lots` VALUES ('10001', 'community', '240111044331048623', '金融科技大厦停车场', 'BOSIGAO', null, '1', '2', '1025', '2016-03-31 17:07:20');


INSERT INTO `eh_parking_recharge_rates` VALUES ('10001', 'community', '240111044331048623', '10001', '普通月卡', '3.00', '1200.00', '2', '1025', '2016-03-31 17:14:36');
INSERT INTO `eh_parking_recharge_rates` VALUES ('10002', 'community', '240111044331048623', '10001', '普通月卡', '6.00', '2400.00', '2', '1025', '2016-03-31 17:15:41');
INSERT INTO `eh_parking_recharge_rates` VALUES ('10003', 'community', '240111044331048623', '10001', '固定车位卡', '3.00', '2400.00', '2', '1025', '2016-03-31 17:16:17');
INSERT INTO `eh_parking_recharge_rates` VALUES ('10004', 'community', '240111044331048623', '10001', '固定车位卡', '6.00', '4800.00', '2', '1025', '2016-03-31 17:16:17');

INSERT INTO `eh_parking_card_requests` VALUES ('81', 'community', '240111044331048623', '10001', '178945', '195675', '粤B54609 ', '深圳市永佳天成科技发展有限公司', '顾大洋', '13008862125', '1', '0', null, '195675', '2016-03-09 15:00:27');
INSERT INTO `eh_parking_card_requests` VALUES ('82', 'community', '240111044331048623', '10001', '178945', '196008', '粤AA799F ', '深圳市永佳天成科技发展有限公司', 'hitlilei', '15307935896', '1', '0', null, '196008', '2016-03-15 17:03:51');
INSERT INTO `eh_parking_card_requests` VALUES ('83', 'community', '240111044331048623', '10001', '178945', '196008', '粤BA799A', '深圳市永佳天成科技发展有限公司', 'hitlilei', '15307935896', '1', '0', null, '196008', '2016-03-18 10:24:29');
INSERT INTO `eh_parking_card_requests` VALUES ('85', 'community', '240111044331048623', '10001', '178945', '195737', '粤BGFDDJ', '深圳市永佳天成科技发展有限公司', '陆勇', '18589092373', '1', '0', null, '195737', '2016-03-29 10:34:59');
INSERT INTO `eh_parking_card_requests` VALUES ('86', 'community', '240111044331048623', '10001', '178059', '197897', '粤B5A15F', '深圳市巨龙城投资有限公司', '招彩艳', '18948188323', '1', '0', null, '197897', '2016-03-31 10:31:21');
INSERT INTO `eh_parking_card_requests` VALUES ('87', 'community', '240111044331048623', '10001', '178059', '197897', '粤B791RA', '深圳市巨龙城投资有限公司', '招彩艳', '18948188323', '1', '0', null, '197897', '2016-03-31 10:32:02');
INSERT INTO `eh_parking_card_requests` VALUES ('89', 'community', '240111044331048623', '10001', '178945', '195737', '粤BFFGGV', '深圳市永佳天成科技发展有限公司', '陆勇', '18589092373', '1', '0', null, '195737', '2016-04-06 14:49:18');
INSERT INTO `eh_parking_card_requests` VALUES ('90', 'community', '240111044331048623', '10001', '178059', '197897', '粤BWWW4F', '深圳市巨龙城投资有限公司', '招彩艳', '18948188323', '1', '0', null, '197897', '2016-04-08 08:28:53');
INSERT INTO `eh_parking_card_requests` VALUES ('92', 'community', '240111044331048623', '10001', '1000001', '195506', '粤B12345', '深圳科技工业园（集团）有限公司', '徐明晓', '13632650699', '1', '0', null, '195506', '2016-04-15 10:32:17');
INSERT INTO `eh_parking_card_requests` VALUES ('93', 'community', '240111044331048623', '10001', '178008', '201648', '粤BE80K3', '无锡盈达聚力科技有限公司', '张立静', '13530182359', '1', '0', null, '201648', '2016-04-21 12:38:54');
INSERT INTO `eh_parking_card_requests` VALUES ('94', 'community', '240111044331048623', '10001', '178059', '197897', '粤BJ057Y', '深圳市巨龙城投资有限公司', '招彩艳', '18948188323', '1', '0', null, '197897', '2016-04-21 12:55:52');
INSERT INTO `eh_parking_card_requests` VALUES ('95', 'community', '240111044331048623', '10001', '178059', '197897', '粤B3F466', '深圳市巨龙城投资有限公司', '招彩艳', '18948188323', '1', '0', null, '197897', '2016-04-23 16:27:52');
INSERT INTO `eh_parking_card_requests` VALUES ('96', 'community', '240111044331048623', '10001', '178945', '195675', '粤B000AA', '深圳市永佳天成科技发展有限公司', '顾大洋', '13008862125', '1', '0', null, '195675', '2016-04-25 20:15:10');

INSERT INTO `eh_parking_card_requests` VALUES ('80', 'community', '240111044331048623', '10001', '178945', '196008', '粤B....', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '196008', '2016-03-09 09:38:49');
INSERT INTO `eh_parking_card_requests` VALUES ('79', 'community', '240111044331048623', '10001', '178945', '195675', '粤B.....', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2016-03-09 09:35:29');

INSERT INTO `eh_parking_card_requests` VALUES ('77', 'community', '240111044331048623', '10001', '178945', '195675', '粤B12346', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2016-03-05 16:04:24');

INSERT INTO `eh_parking_card_requests` VALUES ('76', 'community', '240111044331048623', '10001', '178945', '195675', '粤B11346', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2016-03-05 15:42:55 ');
INSERT INTO `eh_parking_card_requests` VALUES ('75', 'community', '240111044331048623', '10001', '178945', '195675', '粤B11345', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2016-03-05 15:42:47');
INSERT INTO `eh_parking_card_requests` VALUES ('73', 'community', '240111044331048623', '10001', '178945', '195675', '粤B85369', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2016-02-17 13:54:17');

INSERT INTO `eh_parking_card_requests` VALUES ('71', 'community', '240111044331048623', '10001', '178001', '202898', '粤B88888', '深圳市捷时行科技服务有限公司', '张二小', '18516360325', '1', '0', null, '202898', '2016-01-29 13:49:01');
INSERT INTO `eh_parking_card_requests` VALUES ('70', 'community', '240111044331048623', '10001', '178001', '202898', '粤B35861', '深圳市捷时行科技服务有限公司', '张二小', '18516360325', '1', '0', null, '202898', '2016-01-29 13:38:56');

INSERT INTO `eh_parking_card_requests` VALUES ('68', 'community', '240111044331048623', '10001', '178945', '195675', '粤B41255', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2016-01-04 18:29:56');
INSERT INTO `eh_parking_card_requests` VALUES ('67', 'community', '240111044331048623', '10001', '178945', '195675', '粤B41253', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2016-01-04 18:29:35');


INSERT INTO `eh_parking_card_requests` VALUES ('66', 'community', '240111044331048623', '10001', '178131', '197147', '粤B000AA', '川元电子（扬州）有限公司', '王泽宇', '13008862125', '1', '0', null, '197147', '2016-01-01 10:45:49');

INSERT INTO `eh_parking_card_requests` VALUES ('64', 'community', '240111044331048623', '10001', '178945', '195675', '赣EA5896', '深圳市永佳天成科技发展有限公司', '李磊', '13008862125', '1', '0', null, '195675', '2015-12-28 14:06:50');

INSERT INTO `eh_parking_card_requests` VALUES ('62', 'community', '240111044331048623', '10001', '1000001', '195506', '粤B55563', ' 深圳科技工业园（集团）有限公司 ', '徐明晓', '13632650699', '1', '0', null, '195506', '2015-12-16 11:39:40');

INSERT INTO `eh_parking_card_requests` VALUES ('60', 'community', '240111044331048623', '10001', '1000001', '195644', '粤B33331', '深圳科技工业园（集团）有限公司', '磊', '15112529349', '1', '0', null, '195644', '2015-12-14 19:31:33');
INSERT INTO `eh_parking_card_requests` VALUES ('59', 'community', '240111044331048623', '10001', '1000001', '195644', '粤B12786', '深圳科技工业园（集团）有限公司', '磊', '15112529349', '1', '0', null, '195644', '2015-12-14 19:31:12');

INSERT INTO `eh_parking_card_requests` VALUES ('57', 'community', '240111044331048623', '10001', '1000001', '195633', '粤BQWERT', '深圳科技工业园（集团）有限公司', '何百林', '13828786089', '1', '0', null, '195633', '2015-12-14 15:05:24');

INSERT INTO `eh_parking_card_requests` VALUES ('56', 'community', '240111044331048623', '10001', '1000001', '195506', '粤B45678', ' 深圳科技工业园（集团）有限公司 ', '徐明晓', '13632650699', '3', '0', null, '195506', '2015-12-13 12:00:26');

INSERT INTO `eh_parking_card_requests` VALUES ('55', 'community', '240111044331048623', '10001', '1000001', '195606', '粤B12346', '深圳科技工业园（集团）有限公司', '火柴 ', '13128939429', '3', '0', null, '195606', '2015-12-12 16:50:52');

INSERT INTO `eh_parking_card_requests` VALUES ('53', 'community', '240111044331048623', '10001', '1000001', '195506', '粤B78965', ' 深圳科技工业园（集团）有限公司 ', '徐明晓', '13632650699', '0', '0', null, '195506', '2015-12-10 18:34:54');





